token = '5647244246:AAERmLEtQIHMX2cp1ruYb_2hgI06xZ1frFs'


basic_commands = ['Добавить занятие', 'Показать расписание', 'Удалить занятие']

commands = {'add': 'Добавить занятие',
            'show': "Показать расписание", 'Delete': "Удалить занятие"}


days = ['Понедельник',
        'Вторник',
        'Среда',
        'Четверг',
        'Пятница',
        'Суббота']

classes = ["1. 9:00 - 10:25",
           "2. 10:45 - 12:10",
           "3. 12:20 - 13:45",
           "4. 13:55 - 15:20",
           "5. 15:30 - 16:55",
           "6. 17:05 - 18:30",
           "7. 18:35 - 20:00"]

start_classes = ['08:50',
                 '10:35',
                 '12:10',
                 '13:45',
                 '15:20',
                 '16:55',
                 '18:25']
